[
  "obsidian-excalidraw-plugin",
  "obsidian-icon-folder",
  "table-editor-obsidian",
  "obsidian-admonition",
  "dataview",
  "templater-obsidian",
  "obsidian-smart-typography",
  "obsidian-hider",
  "homepage",
  "pexels-banner",
  "tag-wrangler",
  "graph-nested-tags",
  "waypoint",
  "folder-note-plugin",
  "sync-graph-settings",
  "obsidian-completr",
  "obsidian-kanban",
  "omnisearch",
  "url-into-selection",
  "colored-tags-wrangler"
]